import { IData } from "./types";

export const data: IData[] = [
  {
    heading: "Сервисное обслуживание спецтехники",
    text: "Обслуживании спецтехники брендов: XCMG, SANY, WIRTGEN, CAT, LEIBHERR, TEREX, KOMATSU, HITACHI, КРЕДМАШ и т.д.",
    image: "/images/article-1.png",
  },
  {
    heading: "Запасные части",
    text: "Запасные части на промышленное оборудование, строительную технику, дорожно-строительную технику, машины и механизмы на любые бредны производства Европа, Китай, США, СНГ.",
    image: "/images/article-2.png",
  },
  {
    heading: "Помощь покупки оборудования",
    text: "Наша компания поможет вам приобрести оборудование и строительную технику любых марок из Китай, Европа и США.",
    image: "/images/article-3.png",
    list: [
      {
        text: "- Закупка",
      },
      {
        text: "- Логистика",
      },
      {
        text: "- Таможенная очистка",
      },
      {
        text: "- Доставка до адреса получателя",
      },
    ],
  },
];
